; Ini file generated by the HM NIS Edit IO designer.
[Settings]
NumFields=7
State=0
Reboot=是否重启?

[Field 7]
Type=Label
Text=卸载密码
Left=20
Right=70
Top=5
Bottom=15

[Field 2]
Type=Password
State=
Left=70
Right=170
Top=5
Bottom=15

[Field 1]
Type=Checkbox
Text=双服热备 - 非无盘启动或者单服务器请不要选择!
State=0
Left=20
Right=260
Top=29
Bottom=39

[Field 3]
Type=Checkbox
Text=磁盘缓存 - 为本机安装磁盘高速缓存,保证有足够的多余内存!
State=0
Left=20
Right=260
Top=53
Bottom=63

[Field 4]
Type=Checkbox
Text=应用分层 - 超级保留模式,可以自动转移用户文件到本地磁盘
State=0
Left=20
Right=260
Top=77
Bottom=87

[Field 5]
Type=Checkbox
Text=TightVNC - 安装VNC被控端,可以远程控制桌面!
State=0
Left=20
Right=260
Top=101
Bottom=111

[Field 6]
Type=Checkbox
Text=网卡pnp - 预安装所有windows驱动库的网卡驱动
State=0
Left=20
Right=260
Top=125
Bottom=135

